SourceLANGID=1033
LANGID=1041
Generator=DKLang Translation Editor v3.0
LastModified=2007-04-17 23:43:54

[BorderRadiusWizard]
00000001=OKメッセージで
00000008=OKメッセージで
00000009=OKメッセージで
00000010=OKメッセージで
00000011=OKメッセージで
00000012=OKメッセージで
00000013=OKメッセージで
00000014=OKメッセージで
00000016=OKメッセージで
00000017=OKメッセージで
00000018=OKメッセージで
00000019=OKメッセージで
00000020=OKメッセージで

[ColorizeImg]
00000001=OKメッセージで
00000003=OKメッセージで
00000004=OKメッセージで
00000005=OKメッセージで
00000009=OKメッセージで
00000010=OKメッセージで
00000011=OKメッセージで
00000012=OKメッセージで
00000013=OKメッセージで

[ColorPicker]
00000001=OKメッセージで
00000004=OKメッセージで
00000005=OKメッセージで
00000006=OKメッセージで
00000007=OKメッセージで
00000008=OKメッセージで
00000009=OKメッセージで
00000010=OKメッセージで

[dhMainForm]
00000003=OKメッセージで
00000005=OKメッセージで
00000007=OKメッセージで
00000009=OKメッセージで
00000011=OKメッセージで
00000013=OKメッセージで
00000015=OKメッセージで
00000017=OKメッセージで
00000019=OKメッセージで
00000021=OKメッセージで
00000023=OKメッセージで
00000027=OKメッセージで
00000028=OKメッセージで
00000030=OKメッセージで
00000049=OKメッセージで
00000050=OKメッセージで
00000051=OKメッセージで
00000052=OKメッセージで
00000053=OKメッセージで
00000054=OKメッセージで
00000055=OKメッセージで
00000056=OKメッセージで
00000057=OKメッセージで
00000058=OKメッセージで
00000059=OKメッセージで
00000060=OKメッセージで
00000061=OKメッセージで
00000062=OKメッセージで
00000063=OKメッセージで
00000064=OKメッセージで
00000065=OKメッセージで
00000066=OKメッセージで
00000067=OKメッセージで
00000068=OKメッセージで
00000069=OKメッセージで
00000070=OKメッセージで
00000071=OKメッセージで
00000072=OKメッセージで
00000073=OKメッセージで
00000074=OKメッセージで
00000075=OKメッセージで
00000076=OKメッセージで
00000077=OKメッセージで
00000078=OKメッセージで
00000079=OKメッセージで
00000080=OKメッセージで
00000081=OKメッセージで
00000087=OKメッセージで
00000088=OKメッセージで
00000089=OKメッセージで
00000090=OKメッセージで
00000092=OKメッセージで
00000093=OKメッセージで
00000094=OKメッセージで
00000095=OKメッセージで
00000096=OKメッセージで
00000097=OKメッセージで
00000098=OKメッセージで
00000099=OKメッセージで
00000100=OKメッセージで
00000101=OKメッセージで
00000102=OKメッセージで
00000103=OKメッセージで
00000104=OKメッセージで
00000106=OKメッセージで
00000117=OKメッセージで
00000118=OKメッセージで
00000119=OKメッセージで
00000120=OKメッセージで
00000121=OKメッセージで
00000122=OKメッセージで
00000123=OKメッセージで
00000124=OKメッセージで
00000125=OKメッセージで
00000126=OKメッセージで
00000127=OKメッセージで
00000128=OKメッセージで
00000129=OKメッセージで
00000130=OKメッセージで
00000131=OKメッセージで
00000132=OKメッセージで

[Options]
00000001=OKメッセージで
00000002=OKメッセージで
00000007=OKメッセージで
00000008=OKメッセージで
00000010=OKメッセージで
00000011=OKメッセージで
00000012=OKメッセージで
00000015=OKメッセージで
00000017=OKメッセージで
00000020=OKメッセージで
00000021=OKメッセージで
00000022=OKメッセージで
00000023=OKメッセージで
00000024=OKメッセージで
00000026=OKメッセージで
00000027=OKメッセージで
00000028=OKメッセージで
00000029=OKメッセージで
00000030=OKメッセージで
00000032=OKメッセージで
00000033=OKメッセージで
00000034=OKメッセージで
00000035=OKメッセージで
00000036=OKメッセージで
00000037=OKメッセージで
00000038=OKメッセージで
00000039=OKメッセージで
00000040=OKメッセージで
00000041=OKメッセージで

[StartUp]
00000001=OKメッセージで
00000004=OKメッセージで
00000005=OKメッセージで
00000006=OKメッセージで
00000007=OKメッセージで
00000008=OKメッセージで

[FindText]
00000001=OKメッセージで
00000002=OKメッセージで
00000003=OKメッセージで
00000004=OKメッセージで
00000005=OKメッセージで
00000006=OKメッセージで
00000007=OKメッセージで
00000008=OKメッセージで
00000009=OKメッセージで
00000010=OKメッセージで
00000011=OKメッセージで
00000012=OKメッセージで
00000013=OKメッセージで

[FormWarnings]
00000001=OKメッセージで
00000003=OKメッセージで

[GradientWizard]
00000001=OKメッセージで
00000002=OKメッセージで
00000003=OKメッセージで
00000005=OKメッセージで
00000008=OKメッセージで
00000011=OKメッセージで
00000012=OKメッセージで
00000013=OKメッセージで

[MoreMisc]
00000001=OKメッセージで
00000008=OKメッセージで
00000016=OKメッセージで
00000019=OKメッセージで
00000020=OKメッセージで
00000021=OKメッセージで
00000022=OKメッセージで
00000023=OKメッセージで
00000024=OKメッセージで
00000026=OKメッセージで

[PageWizard]
00000001=OKメッセージで
00000002=OKメッセージで
00000013=OKメッセージで
00000019=OKメッセージで
00000023=OKメッセージで
00000024=OKメッセージで
00000025=OKメッセージで
00000026=OKメッセージで
00000027=OKメッセージで
00000028=OKメッセージで
00000029=OKメッセージで
00000030=OKメッセージで
00000031=OKメッセージで
00000032=OKメッセージで
00000033=OKメッセージで
00000034=OKメッセージで
00000040=OKメッセージで
00000041=OKメッセージで
00000042=OKメッセージで
00000043=OKメッセージで
00000044=OKメッセージで
00000045=OKメッセージで

[PublishFTP]
00000001=OKメッセージで
00000002=OKメッセージで
00000003=OKメッセージで
00000009=OKメッセージで
00000010=OKメッセージで
00000011=OKメッセージで
00000012=OKメッセージで
00000013=OKメッセージで
00000014=OKメッセージで
00000015=OKメッセージで
00000016=OKメッセージで

[PublishLog]
00000001=OKメッセージで
00000002=OKメッセージで

[StyleInfo]
00000001=OKメッセージで

[TemplatesWizard]
00000001=OKメッセージで
00000002=OKメッセージで
00000003=OKメッセージで
00000005=OKメッセージで

[TransparencyWizard]
00000001=OKメッセージで
00000002=OKメッセージで
00000004=OKメッセージで
00000005=OKメッセージで

[ChooseUnicode]
00000001=OKメッセージで
00000007=OKメッセージで
00000009=OKメッセージで
00000010=OKメッセージで
00000011=OKメッセージで

[dhMultilineCaptionEdit2]
00000002=OKメッセージで
00000003=OKメッセージで
00000004=OKメッセージで
00000005=OKメッセージで
00000006=OKメッセージで
00000007=OKメッセージで
00000008=OKメッセージで
00000009=OKメッセージで
00000010=OKメッセージで
00000011=OKメッセージで
00000012=OKメッセージで
00000013=OKメッセージで

[Presets]
00000001=OKメッセージで
00000002=OKメッセージで
00000003=OKメッセージで

[Tabs]
00000001=OKメッセージで
00000002=OKメッセージで
00000003=OKメッセージで
00000004=OKメッセージで
00000005=OKメッセージで
00000006=OKメッセージで
00000007=OKメッセージで
00000008=OKメッセージで
00000009=OKメッセージで
00000010=OKメッセージで
00000011=OKメッセージで
00000012=OKメッセージで
00000013=OKメッセージで
00000014=OKメッセージで
00000015=OKメッセージで
00000016=OKメッセージで
00000017=OKメッセージで
00000018=OKメッセージで
00000019=OKメッセージで
00000020=OKメッセージで
00000021=OKメッセージで
00000022=OKメッセージで
00000023=OKメッセージで
00000024=OKメッセージで
00000025=OKメッセージで
00000026=OKメッセージで
00000027=OKメッセージで
00000028=OKメッセージで
00000029=OKメッセージで
00000030=OKメッセージで
00000031=OKメッセージで
00000032=OKメッセージで
00000034=OKメッセージで
00000035=OKメッセージで
00000036=OKメッセージで
00000037=OKメッセージで
00000038=OKメッセージで
00000039=OKメッセージで
00000040=OKメッセージで
00000041=OKメッセージで
00000042=OKメッセージで
00000043=OKメッセージで
00000044=OKメッセージで
00000045=OKメッセージで
00000046=OKメッセージで
00000047=OKメッセージで
00000048=OKメッセージで
00000049=OKメッセージで
00000050=OKメッセージで
00000051=OKメッセージで
00000052=OKメッセージで
00000055=OKメッセージで
00000056=OKメッセージで
00000057=OKメッセージで
00000058=OKメッセージで
00000059=OKメッセージで
00000060=OKメッセージで
00000061=OKメッセージで
00000062=OKメッセージで
00000063=OKメッセージで
00000064=OKメッセージで
00000065=OKメッセージで
00000066=OKメッセージで
00000067=OKメッセージで
00000068=OKメッセージで
00000069=OKメッセージで
00000070=OKメッセージで
00000071=OKメッセージで
00000072=OKメッセージで
00000073=OKメッセージで
00000074=OKメッセージで
00000075=OKメッセージで
00000076=OKメッセージで
00000077=OKメッセージで
00000078=OKメッセージで
00000079=OKメッセージで
00000080=OKメッセージで
00000081=OKメッセージで
00000082=OKメッセージで
00000083=OKメッセージで
00000084=OKメッセージで
00000085=OKメッセージで
00000086=OKメッセージで
00000087=OKメッセージで
00000088=OKメッセージで
00000089=OKメッセージで
00000090=OKメッセージで
00000091=OKメッセージで
00000092=OKメッセージで
00000093=OKメッセージで
00000094=OKメッセージで
00000095=OKメッセージで
00000096=OKメッセージで
00000097=OKメッセージで
00000098=OKメッセージで
00000099=OKメッセージで
00000100=OKメッセージで
00000101=OKメッセージで
00000102=OKメッセージで
00000103=OKメッセージで
00000104=OKメッセージで
00000105=OKメッセージで
00000106=OKメッセージで
00000107=OKメッセージで
00000108=OKメッセージで
00000109=OKメッセージで
00000110=OKメッセージで
00000111=OKメッセージで
00000112=OKメッセージで
00000113=OKメッセージで
00000114=OKメッセージで
00000115=OKメッセージで
00000116=OKメッセージで
00000117=OKメッセージで
00000118=OKメッセージで
00000119=OKメッセージで
00000120=OKメッセージで
00000121=OKメッセージで
00000122=OKメッセージで
00000123=OKメッセージで
00000124=OKメッセージで
00000125=OKメッセージで
00000126=OKメッセージで
00000127=OKメッセージで
00000128=OKメッセージで
00000129=OKメッセージで
00000130=OKメッセージで
00000131=OKメッセージで
00000132=OKメッセージで
00000133=OKメッセージで
00000134=OKメッセージで
00000135=OKメッセージで
00000136=OKメッセージで
00000137=OKメッセージで
00000138=OKメッセージで
00000139=OKメッセージで
00000140=OKメッセージで
00000141=OKメッセージで
00000142=OKメッセージで
00000143=OKメッセージで
00000144=OKメッセージで
00000145=OKメッセージで
00000146=OKメッセージで
00000147=OKメッセージで
00000148=OKメッセージで
00000149=OKメッセージで
00000150=OKメッセージで
00000151=OKメッセージで
00000152=OKメッセージで
00000153=OKメッセージで
00000154=OKメッセージで
00000155=OKメッセージで
00000156=OKメッセージで
00000157=OKメッセージで
00000158=OKメッセージで
00000159=OKメッセージで
00000161=OKメッセージで
00000162=OKメッセージで
00000163=OKメッセージで
00000173=OKメッセージで
00000174=OKメッセージで
00000175=OKメッセージで
00000176=OKメッセージで
00000177=OKメッセージで
00000178=OKメッセージで
00000180=OKメッセージで
00000181=OKメッセージで
00000182=OKメッセージで
00000183=OKメッセージで
00000184=OKメッセージで
00000185=OKメッセージで
00000186=OKメッセージで
00000187=OKメッセージで
00000189=OKメッセージで
00000190=OKメッセージで
00000191=OKメッセージで
00000193=OKメッセージで
00000194=OKメッセージで
00000195=OKメッセージで
00000196=OKメッセージで
00000197=OKメッセージで
00000198=OKメッセージで
00000199=OKメッセージで
00000200=OKメッセージで
00000201=OKメッセージで
00000204=OKメッセージで
00000205=OKメッセージで
00000206=OKメッセージで
00000207=OKメッセージで
00000208=OKメッセージで
00000209=OKメッセージで
00000210=OKメッセージで
00000211=OKメッセージで
00000212=OKメッセージで
00000213=OKメッセージで
00000214=OKメッセージで
00000221=OKメッセージで
00000222=OKメッセージで
00000223=OKメッセージで
00000224=OKメッセージで
00000225=OKメッセージで
00000226=OKメッセージで
00000229=OKメッセージで
00000230=OKメッセージで
00000231=OKメッセージで
00000232=OKメッセージで
00000233=OKメッセージで
00000234=OKメッセージで
00000235=OKメッセージで
00000236=OKメッセージで
00000237=OKメッセージで
00000238=OKメッセージで
00000239=OKメッセージで
00000240=OKメッセージで
00000241=OKメッセージで
00000242=OKメッセージで
00000243=OKメッセージで
00000244=OKメッセージで
00000245=OKメッセージで
00000246=OKメッセージで
00000247=OKメッセージで
00000248=OKメッセージで
00000249=OKメッセージで
00000250=OKメッセージで
00000254=OKメッセージで
00000255=OKメッセージで
00000259=OKメッセージで
00000260=OKメッセージで
00000261=OKメッセージで
00000262=OKメッセージで
00000263=OKメッセージで
00000264=OKメッセージで
00000265=OKメッセージで
00000266=OKメッセージで
00000267=OKメッセージで
00000268=OKメッセージで
00000269=OKメッセージで
00000270=OKメッセージで
00000271=OKメッセージで
00000272=OKメッセージで
00000273=OKメッセージで
00000274=OKメッセージで
00000275=OKメッセージで
00000276=OKメッセージで
00000277=OKメッセージで
00000278=OKメッセージで
00000279=OKメッセージで
00000280=OKメッセージで
00000281=OKメッセージで
00000282=OKメッセージで
00000283=OKメッセージで
00000284=OKメッセージで
00000285=OKメッセージで
00000286=OKメッセージで
00000287=OKメッセージで
00000288=OKメッセージで
00000289=OKメッセージで
00000290=OKメッセージで
00000291=OKメッセージで
00000292=OKメッセージで
00000293=OKメッセージで

[$CONSTANTS]
CONFIRMDELETE=OKメッセージで
DELETEINHERITEDERROR=OKメッセージで
DLG_CONFIRMATION=OKメッセージで
DLG_ERROR=OKメッセージで
DLG_INFORMATION=OKメッセージで
DLG_WARNING=OKメッセージで
DUPLICATEEFFECTS=OKメッセージで
EMPTYCLIPBOARD=OKメッセージで
FILEINFO_FILENAME=OKメッセージで
FILEINFO_FILESIZE=OKメッセージで
FILEINFO_FLASH=OKメッセージで
FILEINFO_HOWTOLINK=OKメッセージで
FILEINFO_JAVASCRIPT=OKメッセージで
FILEINFO_MUSIC=OKメッセージで
FPTLOG_GENERATE=OKメッセージで
FPTLOG_GENERATEFOR=OKメッセージで
FTPLOG_CONNECTINGTO=OKメッセージで
FTPLOG_CREATEDDIR=OKメッセージで
FTPLOG_EMPTYSMARTUPLOAD=OKメッセージで
FTPLOG_EMPTYUPLOAD=OKメッセージで
FTPLOG_GENERATED=OKメッセージで
FTPLOG_LOGGEDIN=OKメッセージで
FTPLOG_SAVING=OKメッセージで
FTPLOG_SUCCESS=OKメッセージで
FTPLOG_UPLOAD=OKメッセージで
INPUTHTTPURL=OKメッセージで
INVALIDPROPERTYVALUE=OKメッセージで
INVALIDVALUE=OKメッセージで
MODIFIEDSTATE=OKメッセージで
NONCRITICALERROR=OKメッセージで
PASTEERRORCOUNT=OKメッセージで
QUOTEINVALIDVALUE=OKメッセージで
READERRORCOUNT=OKメッセージで
READFROMERROR=OKメッセージで
REFOBJECT=OKメッセージで
SAVEASOPENED=OKメッセージで
SAVETO=OKメッセージで
SAVETOERROR=OKメッセージで
SAVEUNTITLED=OKメッセージで
SEARCHFAILED=OKメッセージで
SYSTEMERROR=OKメッセージで
TEMPLATESAVEASCAPTION=OKメッセージで
TEMPLATESAVEASPROMPT=OKメッセージで
UNKNOWNOBJECT=OKメッセージで
UNSUPPORTEDSTYLE=OKメッセージで
UNTITLED=OKメッセージで
